[{
		"id": 1,
		"tag": "Food",
		"image": "https://tse1-mm.cn.bing.net/th/id/R-C.907b47894ddea279d3611f19db6783b9?rik=XQ6Sf48ScVjImw&riu=http%3a%2f%2fupload4.95171.cn%2fTopics%2f20120109%2fC14L29L35497%2f2cc45e0d-1836-4980-914d-cd17ac0be2a8.jpg&ehk=Cpyrdx8MgQ9qPvsdKfLBJelS51zUX4HdFjw0W08jMCs%3d&risl=&pid=ImgRaw&r=0",
		"title": "剁椒鱼头",
		"message": "是湖南省的传统名菜，属于湘菜系。据传，起源和清代文人黄宗宪有关。\n通常以鳙鱼鱼头、剁椒为主料，配以豉油、姜、葱、蒜等辅料蒸制而成。菜品色泽红亮、味浓、肉质细嫩。肥而不腻、口感软糯、鲜辣适口。\n2018年9月10日，“中国菜”正式发布，“剁椒鱼头“被评为“中国菜”湖南十大经典名菜。\n*鱼头：营养高、口味好，有助于增强男性性功能，并对降低血脂、健脑及延缓衰老有好处。\n辣椒：开胃消食，暖胃驱寒、止痛散热，肌肤美容、降脂减肥，抵抗癌症、保护心脏，促进血液循环、降低血压"
	},
	{
		"id": 2,
		"tag": "Food",
		"image": "https://tse1-mm.cn.bing.net/th/id/R-C.a17cb232a1c4b23a699ee4c31a24d838?rik=0%2bxyoopTKfcVjA&riu=http%3a%2f%2fimg.redocn.com%2fsheying%2f20160822%2fxihucuyu_6957011.jpg&ehk=XifxULkI0gTddF2dlecgiWJtNYs7g3mbBvb6uFknQc0%3d&risl=&pid=ImgRaw&r=0",
		"title": "西湖醋鱼",
		"message": "西湖醋鱼（West Lake Fish in Vinegar Gravy），又名“叔嫂传珍”“宋嫂鱼”，前身为“宋嫂鱼羹”，是中国浙江省杭州市传统风味名菜，为浙江菜系 [1]  。\n西湖醋鱼主以草鱼等食材用料烹制，色泽红亮，肉质鲜嫩，酸甜清香，口感软嫩，带有蟹味 [2]  。\n2018年9月10日，西湖醋鱼被评为浙江省十大经典名菜之一。\n相传宋朝杭州西子湖畔，有宋姓兄弟两人，满腹文章，很有学问，隐居在西湖以打鱼为生。不料哥哥被官府迫害惨死，弟弟也因为哥哥报仇得罪了官府。\n宋弟避难临行前，宋嫂特意烧了一条鱼，加糖加醋，烧法奇特。宋弟问宋嫂为何鱼怎么烧成这个这般，宋嫂说：“鱼有甜有酸，我是想让你这次外出，千万不要忘记你哥哥是怎么去世的，你的生活若甜，不要忘记老百姓受欺凌的辛酸，也不要忘记你嫂嫂饮恨的辛酸。”\n可惜后来，宋弟考取功名回到杭州，报了杀兄之仇，可这时宋嫂已经音信全无。\n有一次，宋弟出去赴宴，宴间吃到一道鱼，就是他当年离家时宋嫂烧的味道，于是连忙追问是谁烧的，才知道正是他嫂嫂所做。\n宋弟找到了嫂嫂很是高兴，就辞了官职，把嫂嫂接回了家，重新过起捕鱼为生的渔家生活。"
	},
	{
		"id": 3,
		"tag": "Food",
		"image": "https://tse1-mm.cn.bing.net/th/id/R-C.9c6d251a3959e9dd2e3ff55dc54aaa7a?rik=nL%2f4%2bmfE8zhsOg&riu=http%3a%2f%2fimgx.xiawu.com%2fxzimg%2fi4%2f3538526417%2fTB2a6gzhMvD8KJjy0FlXXagBFXa_!!3538526417.jpg&ehk=H4uC0mia7Uyg4Q1CieRBfFdC3x65zkLgao%2f%2bLNKwoS8%3d&risl=&pid=ImgRaw&r=0",
		"title": "虾饺",
		"message": "虾饺是广东省广州市的一种特色小吃，属于粤菜系，该菜品始创于20世纪初广州市郊伍村五凤乡的一间家庭式小茶楼，已经有百年历史；传统的虾饺是半月形、蜘蛛肚共有十二褶的，馅料有虾，有肉，有笋，味道鲜美爽滑，美味可口。\n虾饺发展：黑松露虾饺、避风塘虾饺、工夫汤虾饺、水晶虾饺、子母虾饺等。\n虾饺始创于20世纪初广州市郊伍村五凤乡的一间家庭式小茶楼，已经有百年历史。传统的虾饺是半月形、蜘蛛肚共有十二褶的，馅料有虾，有肉，有笋，味道鲜美爽滑，美味可口。\n伍村五凤乡盛产鱼虾，茶居师傅再配上猪肉、竹笋，制成肉馅。当时虾饺的外皮选用粘(大)米粉，皮质较厚，但由于鲜虾味美，很快流传开来。城内的茶居将虾饺引进，经过改良，以一层澄面皮包着一至两只虾为主馅，份量大小多以一口为限。\n相传当 时的伍村很繁荣，地方幽美，一河两岸，河面经常有渔艇叫卖鱼虾。这家酒楼老板为了招徕顾客，便别出心裁，收购当地出产的鲜虾，加上猪肉、笋等作馅料制成虾饺。当时虾饺皮厚不光亮，但因新奇，味道又鲜美，赢得了食客的喜欢，不久便名扬广州，各大酒楼争相制售，并经点心师的改革，将原料用面粉改成“澄粉”，效果特佳，更加吸引客人。"
	},
	{
		"id": 4,
		"tag": "Food",
		"image": "https://cp1.douguo.com/upload/caiku/d/3/0/yuan_d38f6132b3637407f909d0ed628a8550.jpg",
		"title": "回锅肉",
		"message": "回锅肉，是一种四川传统菜式中家常（味型）菜肴的代表菜肴之一，属于川菜系列。\n制作原料主要有猪后臀肉（二刀肉）、青椒、蒜苗等，口味独特，色泽红亮，肥而不腻。\n回锅肉起源四川农村地区 [2]  。古代时期称作油爆锅，四川地区大部分家庭都会制作。所谓回锅，就是再次烹调的意思。\n回锅肉在川菜中的地位是非常重要的，回锅肉一直被认为是川菜之首，川菜之化身，提到川菜必然想到回锅肉。\n回锅肉色香味俱全，是下饭菜中大部分人会选的菜。\n配料各有不同，除了蒜苗（青蒜）还可以用彩椒，洋葱，韭菜，锅盔等来制作回锅肉，“家常”顾名思义，“调料家家常有之意，”故每一家制作出的味道都不相同，这一特性，也是赋予了回锅肉这道菜独特的魅力。\n2018年9月10日，“中国菜”正式发布，“四川回锅肉“被评为“中国菜”四川十大经典名菜。\n*1、味甘咸、性平，入脾、胃、肾经\n2、具有补肾养血，滋阴润燥之功效\n3、主治热病伤津、消渴羸瘦、肾虚体弱、产后血虚、燥咳、便秘、补虚、滋阴、润燥、滋肝阴，润肌肤，利二便和止消渴。\n4、猪肉煮汤饮下可急补由于津液不足引起的烦躁、干咳、便秘和难产。\n5、回锅肉中所用的猪肉油脂含量高，甜面酱及豆瓣酱均含钠，故高血压患者不宜多吃"
	},
	{
		"id": 5,
		"tag": "Food",
		"image": "https://p1.ssl.qhimg.com/t011a965f63ed55c394.jpg",
		"title": "狮子头",
		"message": "狮子头是中国淮扬菜系中的一道传统菜肴。传说狮子头做法始于隋朝，是在隋炀帝游幸时，厨师以扬州万松山、金钱墩、象牙林、葵花岗四大名景为主题做成了松鼠桂鱼、金钱虾饼、象牙鸡条和葵花斩肉四道菜，据说原名葵花斩肉、葵花肉丸，唐代郇国公韦陟的家厨韦巨元做松鼠桂鱼，金钱虾饼，象牙鸡条，葵花斩肉四道名菜，令座中宾客叹服，葵花斩肉被改名为狮子头。此菜口感软糯滑腻，健康营养。\n江西宜丰也有此菜，盛传100余年，具有色泽雪白，肉质鲜嫩、清香味醇，四季皆宜等特点。安徽巢湖地区每年在新春佳节期间都要扎彩球，耍狮子，庆祝五谷丰登。当地群众届时要制作形似狮子头的点心来酬谢舞狮子的人，这种习俗自古流传。此小吃因用食碱量比普通酵面团要稍大，所以特别酥香，可贮存数日不会软。\n*上汤狮子头能滋阴补肾，补中益气，多吃能降低胆固醇，还能预防心血管疾病，防止动脉硬化，促进新陈代谢和防止衰老。"
	},
	{
		"id": 6,
		"tag": "Food",
		"image": "https://www.xiantao.com/uploads/allimg/200916/36-200916135442.jpg",
		"title": "荔枝肉",
		"message": "荔枝肉是福建省福州市，莆田市等地的一道特色传统名菜，属于闽菜系；该菜品已有二三百年历史。因原料中有白色的荸荠和切成十字花刀的猪肉，烹调后因外形型似荔枝而得名。\n制法是将猪瘦肉剞上十字花刀，切成斜形块，因剞的深度、宽度均匀恰当，炸后卷缩成荔枝形，佐以红糟、香醋、白糖、酱油、麻油、湿淀粉等调料即成。"
	}
]
